import React from 'react';

import './css/Footer.css';

export default function Footer (props) {
    return <div className='footer'>
    <div>
    </div>
    Минимальная сумма заказа для доставки с понедельника по четверг с 12:00 до 16:00 составляет 9,90 рублей. В остальное время, предпраздничные и праздничные дни – 13,90 рублей
    <div>
       замечания и предложения направляйте по адресу v@pzz.by
    </div>
    <div>
       Интернет-магазин зарегистрирован в Торговом реестре Республики Беларусь 11.11.2019г. Регистрационный номер 465215.
       ООО «Лёгкий ужин» зарегистрирован в Минском райисполкоме 16.10.2019г., 223012, Минский р-н., г.п. Мачулищи, ул. Аэродромная, 15А, офис 50. УНП 692148750
    </div>
    <div>
       +375 44 755-66-55, +375 29 755-66-55, +375 25 755-66-55
    </div>
    <div>
       © Лёгкий ужин 2020
    </div>
    <hr/>
    <div>
    Дизайн сайта — Коршук Елизавета
    </div>
 </div>
}